
export const exhibitions = [
  {
    date: "Декабрь 2022",
    desc: "Персональная выставка-квартирник в Мастерской (Un)touchable, куратор Валерия Коляго | Минск;"
  },
  {
    date: "Сентябрь-Октябрь 2022",
    desc: "Участие в выставочном проекте «Испорченный телефон» | Гродно;"
  },
  {
    date: "Сентябрь 2022",
    desc: "Участие в коллективной выставке «Осенний салон 2022» | Минск;"
  },
  {
    date: "Февраль 2022",
    desc: "Персональная выставка | Борисов;"
  },
  {
    date: "Декабрь 2021",
    desc: "Участие в коллективной выставке «Помогаем выбрать профессию» | Минск;"
  },
  {
    date: "Октябрь-Сентябрь 2021",
    desc: "Участие в коллективной выставке «Осенний салон 2021» | Минск;"
  },
  {
    date: "Сентябрь 2021",
    desc: "Персональная выставка «САМОСТЬ.27» в Вершы | Минск;"
  },
  {
    date: "Август-Сентябрь 2021",
    desc: "Участие в групповой выставке «Арт-Панорама-2021. Молодые художники Беларуси» | Гродно;"
  },
  {
    date: "Апрель-Май 2021 ",
    desc: "Персональная выставка в Hunt | Минск;"
  },
  {
    date: "Март-Апрель 2021",
    desc: "Участи в выставке ОММАЖ в память о Захаре Кудине, Палац Мастацтва | Минск;"
  },
  {
    date: "Март-Апрель 2021  ",
    desc: "Участие в коллективной выставке «Свободная от» в ARTspace | Калининград;"
  },
  {
    date: "Февраль-Март 2021",
    desc: "Участие в коллективной выставке «Ма, конечно» сразу в рай» в НЦСИ | Минск;"
  },
  {
    date: "Дек. 2020 - Янв. 2021",
    desc: "Персональная выставка в DK Gallery | Минск;"
  },
  {
    date: "Октябрь 2020",
    desc: "Участие в коллективной выставке «Осенний салон 2020» | Минск;"
  },
  {
    date: "Сентябрь 2018",
    desc: "Персональная выставка ROKASHEVICH в  GURU | Минск;"
  },
  {
    date: "Март 2017 - Сент. 2018",
    desc: "Наблюдение за Минском» эксперимент влияния живописи на пациентов в 5-ой городской стоматологии | Минск;"
  },
  {
    date: "Февраль 2017",
    desc: "Коллективная выставка «я Моне, я Шишкин, я Малевич» в Доме картин | Минск;"
  },
  {
    date: "Январь 2017",
    desc: "Коллективный арт-проект «Одиннадцать», куратор Веренич А.С., г. Витебск | Борисов;"
  },
  {
    date: "Май 2016",
    desc: "Участие в коллективной выставке «1104» в Feelini | Минск;"
  },
  {
    date: "Февраль 2016",
    desc: "Коллективная выставка студентов в БНТУ | Минск."
  },
]
